brew "gitkraken"
brew "visual-studio-code"
brew "vlc"
brew "bash"
brew "awscli"
brew "awslogs"
brew "bash-git-prompt"
brew "findutils"
brew "git"
brew "grep"
brew "lastpass"
brew "figma"
brew "iterm2"
brew "lazydocker"
brew "p7zip"

cask "dotnet-sdk"
cask "firefox"
cask "microsoft-azure-storage-explorer"
cask "microsoft-office"
cask "powershell"
cask "suspicious-package" #extracts .pkg files
cask "zoomus"
cask "zoomus-outlook-plugin"
